<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%@include file="/include/taglib.jsp"%>
<!DOCTYPE HTML>
<html>
<head>
<jsp:include page="/include/wap-head.jsp"></jsp:include>
<title>E理财</title>
</head>
<body>
<jsp:include page="/include/wap-bottom.jsp"></jsp:include>
<div class="wrap animate-waves" id="wrap" style="display:none;">
  <div class="t"><span>平台介绍</span></div>
  <div class="jieshao">
    <div class="p pd">
      <p>彩生活e理财是彩生活集团联合花样年集团共同推出的，目的为广大业主提供优质理财项目，旨在打造社区最专业的金融服务的一个平台。</p>
      <p>业主通过彩生活e理财进行投资，尊享10%的年化收益，平台不收取投资人任何费用；投资过程透明，投资信息公开，e理财采用汇付天下托管平台,资金流向全程可控；如果债务人发生违约，花样年集团承诺100%回购债权，投资零风险。</p>
    </div>
    <div class="t"><span>平台原理</span></div>
    <div class="p pd">
      <p>e理财网络借贷平台原理就是有资金并且有理财投资想法的个人及中小企业，通过中介机构的审核和服务，使用信用贷款的方式将资金贷给其他有借款需求的人。</p>
      <p>专业的金融服务网站（P2P网站）充当中介机构，负责对借款方的经济效益、经营管理水平、发展前景等情况进行详细的考察并进行信用评级，并收取手续费收入；中介机构通过引入第三方支付机构管理资金的托管、结算以保证各方的资金安全；中介机构通过引入借款回购机构以将投资人的风险降到最低；中介机构通过网络为借贷双方提供公开、透明、安全、高效的交易场所，降低借贷过程的交易费用。</p>
    </div>
    <div class="t"><span>法律政策</span></div>
    <div class="p pd">
      <p><strong>会员在e理财合法投资理财产品的收益受法律保护</strong></p>
      <p>e理财设立专门的法律合规部门，法律合规部门从服务合规性、政策走向等多方面提供法律意见，保障融资方式、平台和项目的合法性。 </p>
      <p>• 一切理财产品的设计最终都需要经过法律合规部门的审核，保证理财产品的合法性；</p>
      <p>• 一切合同和规章制度都由法律合规部门和专业的金融机构一同起草，投资人在平台上的所有操作都合法。</p>
      <p><strong>关于e理财提供居间撮合服务的合法性：</strong></p>
      <p>明确合法 根据《合同法》第23章关于"居间合同"的规定，特别是第424条规定的"居间合同是居间人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同"，e理财为民间借贷提供撮合借贷双方形成借贷关系的居间服务有着明确的法律基础。 
      <p><strong>关于电子合同的合法性及可执行性：</strong></p>
      <p>现行法律明确确定了合同效力 根据《电子签名法》的规定，民事活动中的合同或者其他文件、单证等文书，当事人可以约定使用电子签名、数据电文，不能因为合同采用电子签名、数据电文就否定其法律效力。同时，《电子签名法》中还规定，可靠的电子签名与手写签名或者盖章具有同等的法律效力。明确肯定了符合条件的电子签名与手写签名或盖章具有同等的效力。 </p>
      <p><strong>关于投资人在e理财获得的出借理财收益的合法性:</strong></p>
      <p>为合法收益,受到法律保护 根据最高人民法院《关于人民法院审理借贷案件的若干意见》第6条："民间借贷的利率可以适当高于银行的利率，各地人民法院可以根据本地区的实际情况具体掌握，但最高不得超过银行同类贷款利率的四倍，（包含利率本款）。超出此限度的，超出部分的利息不予保护。"当期人民银行一年期基准贷款利率为6.00%，则当期基准贷款利率的四倍为24.00%，e理财的出借理财收益低于24.00%，为合法利息收益，受到法律保护。</p>
    </div>
  </div>
</div>
<jsp:include page="/include/wap-js.jsp"></jsp:include>
</body>
</html>