<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<div>
  <div style=" font-size:18px; margin-bottom:30px; width:100%"> </div>
<div>
<table width="90%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td bgcolor="#FFFFFF">
    	<div style=" margin:15px; border-bottom:1px solid #e5e5e5;"><font style=" font-size:18px; color:#F60">
    	<a name="g1">免责声明</a></font></div>
<div style=" padding:0px 35px 35px 35px; line-height:24px;">
本声明包含访问和使用合和年在线网站（www.hehenian.com）的有关条款，在您访问和使用本网站之前，请务必仔细查阅本声明。 <br>
您若要访问和使用本网站（www.hehenian.com），您必须不加修改地、无条件地完全接受本声明中所包含的条款、条件和本网站即时刊登的通告，并且遵守有关互联网及/或本网站的相关法律、规定与规则。一旦您访问、使用了本网站，即表示您同意并接受了所有该等条款、条件及通告。 <br><br>一、免责声明 <br>    1.1 本网站在此声明，对您使用本网站、与本网站相关的任何内容、服务或其它链接至本网站的站点、内容均不作直接、间接、法定、约定的保证。任何人通过使用本网站上的信息或由本网站链接的信息，或其他与本网站链接的网站信息所导致的损失或损害（如收入或利润之损失，电脑系统之损坏或数据丢失等后果），责任均由使用者自行承担，本网站概不负责。 <br>  
  1.2 本网站所载的任何信息和材料，包括但不限于有关评论、投资分析报告、 预测文章、理论研究、图表、指标、图像、视频、链接或其它形式的项目，均只作为参考，不应用作决策依据，您须对您自主决定的行为负责。本网站不对因依赖本网站所载信息或材料的全部或部分内容而引致的任何损失或损害承担任何责任。 <br>    1.3 互联网传输可能会受到干扰，出现中断、延迟或数据错误等现象，对于非本网站能控制的情况（包括但不限于通讯设施故障）可能引致的数据及交易的不准确、不及时或者乱码、错误等，本网站不承担任何责任。 <br>  
    1.4 如第三方通知本网站存在侵权信息、材料，本网站将在核实有关情况后，及时对该等信息、材料采取删除、屏蔽、断开链接等必要措施。本网站尽到上述义务后，不再承担任何责任。 <br>   
     1.5 本网站为用户提供专业的投融资服务，需要对用户资质进行审核评估，并非所有的用户都可以获得所有产品和服务，本网站对您能否获得相关产品或者服务不作任何担保。 <br>  
       1.6 本网站某些部分或网页可能包括单独条款和条件，作为对本声明的补充，如果有任何冲突，该等附加条款和条件将对相关部分或网页适用。 <br>
       1.7 客户在本网站进行投资之前，应该了解本网站的具体操作规则和所面临的风险程度，客户须仔细了解和咨询在本网站上投资的操作规则和步骤，并按照相关规则和步骤进行投资操作，本网站会尽力但不能确保客户的预期投资收益。<br>
   <br>
   二、权利声明 <br>    
   2.1 本网站所有内容和服务，包括但不限于网站的整体结构、网页设计、文字、图片、图表、软件、视频文件、音频文件、广告以及本网站为用户提供的其它信息或资料，其知识产权属本网站或其他相关方所有。未经本网站或其他相关方许可，任何人不得为了商业目的而复制或者以其它方式进行非法使用。 <br>    2.2 对于本网站上知识产权属于本网站、提供给用户下载的软件或文档，任何他人或他方仅可以以本网站允许的方式下载或使用，不得超出许可范围进行复制和其它商业用途的使用。 <br>  
      2.3 对于非本网站所有但本网站提供下载地址的软件或文档，本网站仅为方便您的使用而提供相关链接，使用者对该软件或文档的使用应遵守该软件或文档相关权利人规定的使用条款。 <br>    2.4 本网站引用、摘录或转载来自第三方的内容时，均严格按照我国知识产权相关法律、法规和司法解释确立的原则进行。任何人浏览本网站时如发现有关内容存在侵权事宜，请与本网站联系，如果属侵权信息，本网站将在职责范围内予以清除。 <br> 
   2.5 本网站相关业务及产品说明内容仅供参考，在法律允许的范围内范围内，本网站保留相关内容的解释权。 <br><br>三、链接政策 <br>    3.1 某些情况下，本网站上可能提供跳转至国际互联网上的其它网站的链接。本网站将该等链接列入本网站内，仅为协助您浏览和参考之用，请您对相关内容自行辨别及判断，本网站不承担任何责任。本网站致力于挑选享有良好声誉的网站和资料来源，但是，除非本网站已经明确声明与该第三方有合作关系，否则，提供链接至此等第三方网站，并不视为本网站同意、推荐、认可、保证或推介任何第三方或在第三方网站上所提供的任何信息、产品或服务。 <br>    3.2 对于任何外部链接的网站、或该等网站上的内容的准确性、充分性、可靠性、及时性或完整性，本网站不承担任何责任。同时，对您在该等网站上下载软件或文档时可能遇到的困难或由此引起的损失或损害，本网站不承担任何责任。 <br>    3.3 为方便您的使用，本网站亦可能提供跳转至非本网站所在地司法管辖区域的网站的链接。该等网站所提供的信息、产品和服务可能仅限于向身处或居所属于当地司法管辖区域的人士提供。您应先仔细查阅该等网站的使用条款，然后才使用相关的网站。 <br>3.4 凡从第三方网站设置跳转至本网站的链接，本网站不负责该链接的建立与设置。除非本网站已经明确声明与该第三方有合作关系，否则，任何设置该等链接的行为，并不视为设置该等链接的第三方与本网站之间有合作关系或已经得到本网站的认可。对于您由于使用该等链接可能招致的任何损失或损害，本网站不承担任何责任。<br> <br>四、隐私保护声明 <br>    4.1 本网站可能会根据某种业务的需要收集您的相关信息资料，并把收集到的相关信息资料用于分析了解您的服务需求以及开展各项业务，为您提供更优质的产品和服务。 <br>    4.2 本网站将会依照国家有关法律法规，采取各种严格的措施确保您的信息安全，以防止未经合法授权的任何人、任何机构，包括本网站的员工和分支机构获取您的信息。 <br>    4.3 本网站可能会通过与第三方进行合作来为您提供相关服务，在此情况下，如该第三方同意承担与本网站同等的保护用户隐私的责任，则视为您同意本网站可以将您的个人信息和资料提供给该第三方。 <br>    4.4 司法机关、政府部门或其他监管机构根据有关法律、法规、规章及其他政府规范性文件的规定和程序，要求本网站提供您的信息资料的，本网站有可能提供您的相关信息资料。 <br>    4.5 您在本网站注册，即视为您同意本网站向您注册时填写的电子邮箱、手机号码发送与本网站服务有关的电子邮件或短信。 <br><br>五、修订与解释 <br>    5.1 本网站保留对本声明进行修订和解释的权利。 <br>    5.2 对本声明的修订将不会进行预先的通知或公告，修订结果只在合和年在线网站上进行公布，不另行通知会员个人。 <br>    5.3 如您在本声明作出修订后，仍继续使用本网站，即视为您接受有关修订。 <br>    5.4 您登录本网站并浏览任何网页，即表示您完全同意并遵守上述条款。 <br/>
<span style="float: right;">深圳市彩付宝网络技术有限公司</span>
</div>
</td>
  </tr>
</table>
</div>


</div>
