<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<div>
  <div style=" font-size:18px; margin-bottom:30px; width:100%"> </div>
<div>
<table width="90%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td bgcolor="#FFFFFF">
    	<div style=" margin:15px; border-bottom:1px solid #e5e5e5;"><font style=" font-size:18px; color:#F60">
    	<a name="g1">风险披露声明</a></font></div>
<div style=" padding:0px 35px 35px 35px; line-height:24px;">
合和年在线是花样年集团（中国）有限公司打造的创新型互联网金融平台，作为专业的金融服务网站（P2P网站），合和年在线结合全球金融发展与互联网技术创新，致力于为中小企业提供低成本、高效、便捷的融资新渠道，为公众提供多样化、可靠的创新型投资理财服务。<br>本项简要声明并不全部披露关于P2P网贷的所有风险。鉴于有关风险，客户在开始进行此类交易之前，应该了解有关交易性质和客户所面临的风险程度。客户必须根据客户本人的投资经验、目的、财力和承受风险能力等相关情形，仔细考虑这类交易是否适合客户本人。客户应该在开户及开始交易前咨询法律及其它专业意见。<br><br>风险披露如下：<br>1、网络环境的不稳定性<br>   大部分网络公开投资项目和电子交易的设施是通过以电脑为基础的系统来进行交易指令的传递、执行、匹配和交易。与所有的设施和系统一样，他们易受到临时故障的影响，包括硬体和软体的故障，系统故障可能造成客户的操作难以按照客户的指示执行或根本不能执行。<br><br>2、交易的条件与条款<br> 客户在合和年在线上交易必须接受合和年在线的条件与条款，客户在开始交易前应仔细阅读相关条件与条款。<br><br>3、暂停或限制交易<br> 市场状况或国家新出台的某些有关P2P网贷运作的法律法规和政策，可能造成任何P2P网贷暂停交易，这有可能增加客户交易的风险。
<br/>
<br/>
4、服务对象的选择性<br>本网站为客户提供专业的投资服务，需要对客户资质进行评估，并非所有的客户都可以获得所有产品和服务。是否符合享受产品和服务的条件，最终的解释权归本网站。我们保留对该网站包含的信息和资料及其显示的条款、条件和说明变更的权利。
<br/>
<br/>
5、投资收益的不确定性<br/>
客户在进行投资之前，应该了解本网站的具体操作规则和所面临的风险程度，客户须仔细了解和咨询在本网站上投资的操作规则和步骤，并按照相关规则和步骤进行投资操作，本网站会尽力但不能确保客户的预期投资收益。

</div>
</td>
  </tr>
</table>
</div>


</div>
