<%@ page contentType="text/html; charset=utf-8"%>
<!doctype html>
<html>
<head>
<%@ include file="../common/head.jsp" %>
	<% request.setAttribute("menuIndex", 2); %>
	<script src="http://static.hehenian.com/m/js/jquery-1.11.1.min.js"></script>
	<script src="http://static.hehenian.com/m/js/common.js"></script>
	<title>合和年在线爱定宝服务协议书</title>
		<style type="text/css">
		* {
			margin:0;
		}
		html {
			font-family: "Microsoft YaHei";
		}
		body {
			line-height: 25px;
		}
		p {
			font-size: .75rem;
		}
		.title {
			text-align: center;
			margin-top:20px;
			margin-bottom:10px;
			font-size:1rem;
		}
		.user-data {
			font-size:14px;
			color:#000;
			padding:10px 0;
			font-weight: bold;

		}
		.ps {
			margin-top:10px;
			color:#333;
			font-weight: bold;
			margin-bottom:5px;
		}
		.paragraph {
			font-size:12px;
			color:#666;
			line-height: 25px;
			text-indent: 28px;
			margin-bottom:5px;
		}
		.pro-num {
			text-align: right;
		}
		.deco-ul {
			text-decoration: underline;
			padding:0 10px;
		}
		div {
			margin-bottom:20px;
		}
		table {
			border-collapse: collapse;
			font-size: .75rem;
		}
		table,th,td {
			border:1px solid #ccc;
		}
		td {
			padding:5px 5px;
			width:165px;
		}
		.strong {
			font-weight: bold;
			padding: .5rem 0;
		}
		.container{
			padding: 1rem;
		}
	</style>
</head>
<body>
<div class="container">
	<h3 class="title">合和年在线爱定宝服务协议书</h3>
	<p class="pro-num">协议编号：<span class="deco-ul"></span></p>
	<div>
		<p>甲方： <span class="deco-ul"></span></p>
		<p>身份证件号码： <span class="deco-ul"></span></p>
		<p>联系电话： <span class="deco-ul"></span></p>
		<p>合和年在线会员名： <span class="deco-ul"></span></p>
	</div>
	<div>
		<p>乙方：深圳市彩付宝网络技术有限公司</p>
		<p>住所：深圳市前海深港合作区前湾一路鲤鱼门街一号前海深港合作区管理局综合
		办公楼A栋201室（入住深圳市前海商务秘书有限公司）</p>
			<p>邮编：518000</p>
			<p>咨询电话： 4008-303-737</p>
		</div>
		<p>甲乙双方经友好协商，本着平等自愿、诚实信用的原则，达成如下协议：</p>
		<p class="strong">1、合和年在线爱定宝服务意向</p>
		<p>1.1 乙方作为一家在深圳市合法成立并有效存续的有限责任公司，拥有
		www.hehenian.com 网站（下称“合和年在线网站”或“合和年在线平台“）
		的经营权，主要通过合和年在线平台为互联网环境下的借贷交易提供信息中介和
		居间撮合服务；乙方谨此推出"出借人优先自动投标及到期按相关规则自动退出"
		的爱定宝服务（下称合和年在线爱定宝），为加入合和年在线爱定宝的出借人提
		供更加贴心、便捷的服务，并将尽最大努力维护出借人的合法利益。</p>
		<p>1.2 甲方同意加入本次合和年在线爱定宝，并自愿遵守合和年在线网站现有的相
		关协议及规则。</p>
		<p class="strong">2、甲方加入本期本次合和年在线爱定宝详情：</p>
		<p>甲方同意按照如下条件通过合和年在线平台加入乙方提供的本次合和年在线爱定
		宝，相关条件详情如下：</p>
		<table>
			<tr>
				<td>
					投资期
				</td>
				<td>
					<span class="deco-ul"></span>个月
				</td>
			</tr>
			<tr>
				<td>
					预期年化收益率
				</td>
				<td>
					<span></span>
				</td>
			</tr>
			<tr>
				<td>
					甲方投资金额
				</td>
				<td>
					<span></span>元
				</td>
			</tr>
			<tr>
				<td>
					投资起算日
				</td>
				<td>
					<span></span>
				</td>
			</tr>
			<tr>
				<td>
					投资到期日
				</td>
				<td>
					<span></span>
				</td>
			</tr>
			<tr>
				<td>
					收益收取方式
				</td>
				<td>
					<span></span>
				</td>
			</tr>
			<tr>
				<td>
					锁定期
				</td>
				<td>
					<span>3</span>个月
				</td>
			</tr>
		</table>
		<p class="strong">甲方已经知悉、了解并同意：本协议所示预期收益率不代表甲方最终实际收益，
		甲方投资以及相应的利息存在不能够按期收回的风险；在实际收益率未达到预期
		收益率的情况下，甲方仅能收取其实际收益。乙方不对甲方投资的收回、可获收
		益金额作出任何承诺、保证。</p>
		<p class="strong">3、本次合和年在线爱定宝基本要素：</p>
		<p>3.1 优先自动投标范围：在合和年在线平台上发布的借款需求，以及。在合和年
		在线平台上债权转让市场转让的债权。</p>
		<p>3.2 投资金额要求：最低投资金额为人民币【1.00】元，并以人民币【1.00】整
		数倍递增。</p>
		<p>3.3 锁定期：自甲方成功加入本次合和年在线爱定宝后的3个月。锁定期内，甲方
		不能申请提现且不能申请提前退出。</p>
		<p class="strong">4、授权</p>
		<p>4.1 甲方在此无条件且不可撤销地同意并确认：甲方支付完毕甲方投资金额时，
		即加入本次合和年在线爱定宝。自甲方加入本次合和年在线爱定宝起，甲方即可
		通过合和年在线网站系统进行优先自动投标，并通过合和年在线网站系统以甲方
		名义自动签署相关借款协议、债权转让协议；甲方对此等自动投标和自动签署相
		关借款协议、债权转让协议之安排已充分知悉并理解；该等自动签署的借款协议
		、债权转让协议均视为甲方真实意思的表示，甲方对该等法律文件的效力均予以
		认可且无任何异议，并无条件接受该等自动签署的借款协议、债权转让协议之约
		束。</p>
		<p>4.2 甲方在此无条件且不可撤销地同意并确认：甲方通过系统自动投标而签署之
		借款协议、债权转让协议等法律文件或其中的相关条款生效后，乙方即可根据该
		等协议和本协议相关约定，对相关款项进行划扣、支付、冻结以及行使其他权利
		，甲方对此均予以接受和认可。</p>
		<p class="strong">5、甲方收益处理及费用</p>
		<p>5.1 收益处理：甲方的投资通过自动优先投标出借或购买已有债权后，各笔借款
		还收取的本息将继续由乙方提供自动投标服务，并适用本协议各项约定。</p>
		<p>5.2 费用：乙方收取的合和年在线爱定宝费用包括管理费用以及提前退出费用。</p>
		<p>5.2.1 管理费用：就乙方依据本协议为甲方提供的服务，甲方应当向乙方支付管
		理费用。管理费用=甲方投资对应借款产生的总利息目标值。其中，目标值=甲
		方投资金额×*预期年化收益率÷12×实际投资期限（实际投资期限是指投资起算
		日至投资到期日或者甲方申请退出之日的期间，按月计算）。<span class="strong">目标值仅为乙方收
		取管理费的基准和依据，不代表对甲方加入本次合和年在线爱定宝可以取得的收
		益的任何预测，也不是乙方对甲方加入本次合和年在线爱定宝可以取得的收益的
		任何保证、承诺。</span>甲方提前退出本次合和年在线爱定宝时，依据甲方实际加入本
		次合和年在线爱定宝的时间重新计算目标值。当甲方到期退出或提前退出时，若
		甲方投资对应借款产生的总利息小于或等于相应目标值，则乙方不向甲方收取管
		理费用；若甲方期间总利息大于相应目标值，则超过目标值的部分为乙方收取的
		管 理费，在甲方到期退出或提前退出时予以扣除。</p>
		<p>5.2.2提前退出费用：甲方在投资到期日前申请退出的，应向乙方支付提前退出
		费用。提前退出费用=投资金额×0.2%×剩余投资期限（剩余投资期限是指自甲
		方申请退出之日至投资到期日的期间，按月计算，不足一个月的以个月计），
		在甲方提前退出合和年在线爱定宝时收取。</p>
		<p>5.3 甲方对本协议项下处理方式以及乙方收取的管理费用和提前退出费用的标准
		、方式均已充分知晓并理解，对该等约定无任何异议，且在任何时候均不就该等
		约定向乙方提出任何主张或要求。</p>
		<p class="strong">6、本次合和年在线爱定宝的退出</p>
		<p>6.1 到期自动退出
		本次合和年在线爱定宝期限届满后，甲方将不再享受优先自动投标服务并自动退
		出本期本次合和年在线爱定宝；届时甲方通过本次合和年在线爱定宝自动投标而
		产生之债权、资金，按照本协议第6.3款条规定进行处理。</p>
		<p>6.2 提前退出
		（1）从本次合和年在线理财锁定期结束后第一个工作日到投资到期日前三个工作
		日，甲方可申请提前全额退出本次合和年在线爱定宝，甲方可以且仅可提出一次
		提前退出申请，且必须申请全额退出，甲方的提前退出申请一旦提出，则不可撤销。</p>
		<p>（2）甲方提出提前退出申请经乙方确认后，合和年在线网站系统将自动告知甲
		方提前退出申请受理成功，则甲方成功提前退出本次合和年在线爱定宝。甲方在
		本次合和年在线爱定宝项下通过系统自动投标而产生之债权、资金在扣除提前退
		出费用后，按照本协议第6.3条规定进行处理。</p>
		<p>6.3 退出处理
		甲方在此无条件且不可撤销地同意并授权：甲方到期自动退出或提前退出本次合
		和年在线爱定宝时，授权乙方通过系统自动将甲方投资通过系统自动投标而产生
		之债权、资金按照如下方式处理：
		（1）如甲方投资的资金通过系统自动出借或受让债权后对应债权本息尚未完全
		回款，则系统将于甲方退出本次合和年在线爱定宝之时将该等债权通过合和年在
		线平台的“债权转让市场”进行转让，<span class="strong">该等债权最终转让完毕的时间以其在债权
		转让市场的实际交易情况确定，乙方并不对该等债权转让完成的时间做出任何承
		诺和保证；</span>转让所得资金按照本协议第6.3条第（2）款规定处理；
		（2） 对于甲方退出本次合和年在线爱定宝时甲方投资中尚未进行投标的部分，
		以及虽投标但是已收回的本息资金，均由合和年在线网站系统根据本协议第5条
		规定的标准扣除乙方应收取的管理费用、提前退出费用（如有）后直接提取至甲
		方合和年在线账户，甲方可自行支配、使用。</p>
		<p class="strong">7、服务计划保障</p>
		<p>7.1 为降低甲方因投资标的过于集中而所带来的信用违约风险，乙方将对甲方投
		资根据网站有关规则安排分散化的优先自动投标。</p>
		<p>7.2 为保证本次合和年在线爱定宝的及时性，在甲方加入本次合和年在线爱定宝
		时，系统即为甲方加入本次合和年在线爱定宝的投资启动优先自动投标的功能。</p>
		<p>7.3 为增加投标的优先性，系统将为甲方投资安排优先自动投标，保障甲方投资
		可以按照本协议约定规则通过合和年在线网站系统优先进行自动投标。</p>
		<p class="strong">8、意外事件</p>
		<p>如因司法机关或行政机关对甲方采取强制措施导致其本次合和年在线爱定宝金额
		对应的资金被全部或部分扣划，视为甲方提前退出本次合和年在线爱定宝，本协
		议自动终止。本协议因此而自动终止的，甲方将不再享有相应收益。但甲方仍应
		按照本协议第5.2条之规定向乙方支付管理费用及提前退出费用。</p>
		<p class="strong">9、税费</p>
		<p>甲方应自行承担并缴付其因加入本次合和年在线爱定宝所获收益的应纳税额。</p>
		<p class="strong">10、甲方声明和保证</p>
		<p>10.1 在签署本协议书以前，甲方已认真阅读本协议有关条款，对有关条款不存在
		任何疑问或异议，并对协议双方的权利、义务、责任与风险有清楚和准确的理解。</p>
		<p>10.2 甲方保证所使用的资金为合法取得，且甲方对该等资金拥有完全且无瑕疵的
		处分权。</p>
		<p>10.3 甲方保证为履行本协议而向乙方提供的全部资料均真实、有效。</p>
		<p class="strong">11、其他</p>
		<p>11.1 甲方需要通过合和年在线网站或客服人员、网站平台查询等方式了解相关信
		息。如未及时查询，或由于通讯故障、系统故障以及其他不可抗力等因素影响使
		甲方无法及时了解相关信息，由此产生的责任和风险由甲方自行承担。</p>
		<p>11.2 本服务协议和甲方通过点击确认与乙方签署的用户注册协议等相关协议，以
		及乙方在合和年在线网站不时公示之交易规则、说明、公告等涉及甲乙双方权利
		义务的法律文件，共同构成了约束甲方接受乙方在本协议项下提供之服务时双方
		行为的协议之整体，甲方均须予以遵守，如有违反，应当自行承担相关法律后果。</p>
		<p>11.3 由于地震、火灾、战争等不可抗力导致的交易中断、延误的，甲乙双方互不
		承担责任。但应在条件允许的情况下，应采取一切必要的补救措施以减小不可抗
		力造成的损失。</p>
		<p>11.4 本协议项下产生的纠纷，双方先行协商解决，协商不成的，任何一方可向乙
		方所在地有管辖权的人民法院提起诉讼。</p>
		<p>11.5 本协议自甲方在合和年在线网站操作确认同意签署本协议并支付完毕全部甲
		方投资金额、乙方确认甲方成功加入本次合和年在线爱定宝时（以甲方的合和年
		在线网站账户信息显示为准）生效。本协议采用电子文本形式制成，并永久保存
		在乙方为此设立的专用服务器上备查，对各方均具有法律约束力。</p>
		</div>
		<%@ include file="../common/tail.jsp" %>
	</body>
	</html>